tap "turbot/tap"
tap "aws/tap"
brew "asdf"
brew "aws-sam-cli"
brew "cfn-lint"
brew "cloudformation-cli"
brew "docker"
brew "fzf"
brew "graphviz"
brew "jpeg"
brew "jq"
brew "neovim"
brew "openssl"
brew "pyright"
brew "ripgrep"
brew "steampipe"
brew "tmux"
brew "tree"
brew "uwsgi"
cask "thyme"
cask "nikitabobko/tap/aerospace"
